{
    "home": "Home",
    "history": {
      "title": "History",
      "welcomeMessage": "Welcome to Kulgaon Badlapur Municipal Council."
    },
    "footer": {
      "copyright": "Copyright",
      "all_rights_reserved": "All rights reserved.",
      "kbmc": "KBMC",
      "rights": "All rights reserved.",
      "privacy": "Privacy Policy",
      "terms": "Terms & Conditions",
      "contact": "Contact Us",
      "totalVisitors": "Total Visitors"
    },
    "serviceBlock": {
      "service_for": "Service for",
      "our_city_residents": "Our City Residents",
      "helpline": "Helpline - 0251-2690271",
      "emergency": "Emergency - 18002129032",
      "photo_gallery": "Photo Gallery",
      "achievements": "Achievements"
    },
    "wards": {
      "title": "Wards",
      "srNo": "Sr. No",
      "wardNo": "Ward No.",
      "wardName": "Ward Name"
    },
    "electedWings": {
      "title": "Elected Wings",
      "home": "Home"
    },
    "orgStructure": {
      "title": "Organization Structure",
      "home": "Home"
    },
    "functions": {
      "pageTitle": "Functions",
      "breadcrumb": {
        "home": "Home",
        "functions": "Functions"
      },
      "heading": "DUTIES AND FUNCTIONS OF THE COUNCIL AND THE MUNICIPAL EXECUTIVE.",
      "mainClause1": "Except as otherwise provided in this Act, the municipal Government of a municipal area shall vest in the Council.",
      "mainClause2": "In addition to the duties imposed upon it by or under this Act or any other law for the time being in force, it shall be the duty of every Council to undertake and to make reasonable provision for the following matters within the limits of the municipal area, and when effective measures cannot otherwise be made then even outside the said limits, namely:"
    },
    "departments": {
          "pageTitle": "Departments",
          "breadcrumb": {
            "home": "Home",
            "departments": "Departments"
          }
    },
    "previousChiefOfficers": {
      "pageTitle": "Previous Chief Officers of the Council",
      "breadcrumb": {
        "home": "Home",
        "title": "Previous Chief Officers of the Council"
      }
    },
    "previousPresidents": {
      "pageTitle": "Previous Presidents of the Council",
      "breadcrumb": {
        "home": "Home",
        "title": "Previous Presidents of the Council"
      }
    },
    "awards": {
      "pageTitle": "Awards",
      "breadcrumb": {
        "home": "Home",
        "title": "Awards"
      },
      "sectionTitle": "Awards received at National / State level"
    },
    "hospital": {
      "pageTitle": "Hospital",
      "breadcrumb": {
        "cityProfile": "City Profile",
        "hospital": "Hospital"
      },
      "mainHeading": "List of Major Hospitals (Government and Private) in Kulgaon Badlapur Municipal Council Areas",
      "srNo": "Sr. No",
      "hospitalName": "Hospital Name",
      "doctorSpeciality": "Name of Principal Doctor & Speciality",
      "address": "Address",
      "phone": "Phone No.",
      "beds": "No. of Beds",
      "facilities": "Facilities Provided in Hospital",
      "eastHospitalsTitle": "Names of East Division Hospital",
      "westHospitalsTitle": "Names of West Division Hospital"
    },
    "amrut": {
        "title": "Amrut",
        "breadcrumb": {
          "schemes": "Schemes",
          "amrut": "Amrut"
        },
      "ulb_code": "Ulb Code- 802792",
      "mission_title": "Atal Mission for Rejuvenation and Urban Transformation (Amrit) Mission (AMRUT)",
      "description": "Letter C 14012/95/2015-69-A (Eka) dated 31/07/2015 regarding the implementation of Atal Mission for Dejuvenation and Urban Transformation (Amrit) scheme to improve the standard of living of the people and create clean, sustainable and environmentally friendly cities through the Central Government. Guidelines have been published vide 25/08/2015. Under the scheme, the components of water supply, sewage disposal, sewage treatment, rain-water channels, urban transport, green areas and gardens as well as reform management (reforms) and capacity building are included. Including Government Circular No. AMRUT-2014/Q.No. 202/Navi-33 Urban Development Department, Government of Maharashtra dated 10/08/2015 and the Municipal Council General Assembly Resolution No. A resolution has been passed by one vote regarding participation in the said scheme under 168.",
      "table": {
        "heading": "Objectives/achievements for the financial year 2023-24",
        "columns": {
          "sr_no": "Sr. No.",
          "matter": "Matter",
          "sewerageScheme": "Sewerage Scheme",
          "physical": "Physical",
          "financial": "Financial",
          "shera": "Shera",
          "purpose": "Purpose",
          "achieved": "Achieved",
          "percentage": "Percentage",
          "expenditure": "Expenditure",
          "funds_available": "Funds available",
          "cost": "Cost"
        },
        "data": {
          "purpose": "100%",
          "achieved": "75%",
          "percentage": "75%",
          "expenditure": "47.15 Cr.",
          "funds": "47.15 Cr.",
          "cost": "39.63 Cr.",
          "financial_percentage": "84%"
        }
      },
      "final_para": "Kulgaon Badlapur Municipal Council has implemented Phase-1 Project of Sewage Disposal Scheme under Jawaharlal Nehru National Urban Reconstruction Mission, taking into consideration the instructions of Hon'ble National Green Judge, Pune to maintain the balance of river and environment by implementing sewage disposal scheme. In these projects, 22 D.L. Ltd. 01 S.T.P., 03 Pumping Stations per day capacity and 80.93 km. The work of long sewer network has been completed and the said project dt. It has been operational since 31 May 2016. Hon. May in the Supreme Court. According to the petition filed by Vanshakti, for the remaining and new areas of Kulgaon Badlapur Municipal Council, 6 pumping stations and new 2 STPs have been constructed there by blocking the main drains leading to Ulhas river in the city. The proposal of Rs.31.44 Crores for making work under Amrut Yojana Government Decision No. Amrit- 2017/Pr.No.566/Navi-33 dated 07/12/2017 has been approved. As no contractor's tender has been received despite calling for open e-tenders for the said work 4 times, the work of Mal: Drainage Scheme (Phase-2) approved by Kulgaon- Badlapur Municipal Council under Amrit Yojana has not been classNameified as an implemented system by Maharashtra Life Authority. Pa. Special meeting dt. 27/06/2018 Resolution no. 25 has been approved and dt. It has been approved by the Government on 28/06/2018. According to the approval of the government, the municipal council has classNameified the said scheme as a mechanism implemented by the Maharashtra Life Authority and the municipal council has so far received Rs.23.57 crores from the central government and Rs.11.78 crores from the state government and N.P. Share Rs.11.78 Crores Total Rs. A grant amounting to 47.13 crores has been classNameified. As no contractor's tender has been received despite calling for e-tenders for the said work 4 times, the work of 'Salt Disposal Scheme (Phase-2) approved by Kulgaon Badlapur Municipal Council under Amrut Yojana in Municipal Council Special Meeting dated 27/06/2018 has been entrusted to Maharashtra Life Authority as the implementing mechanism. classNameified and the Maharashtra Life Authority called for e-tenders and the contractor May. To Dream Constructions, Nandurbar. The work order has been given on 20/09/2019 and the work of the scheme is in progress and it is planned to implement the scheme by the end of 2024."
    },
    "property-contents":{
      "propertyHolder":"Property Holder",
      "srNo": "Sr. No.",
      "property": "Property",
      "description":"Description"
    },
    "muncipal-contents":{
      "muncipalProperties":"Muncipal Properties",
      "muncipalStatement":"The properties obtained under Accomodation reservation to kulgaon badlapur municipal council like halls, shops, markets are rented through the tender procedure. Also we have community halls in various areas for citizens.",
      "name":"Name",
      "places":"Shops / Sabhagruha / Community Hall / Gymnasium / Library"
    },
    "schools-contents":{
      "schools":"Schools",
      "schoolNames":"School Names",
      "medium":"Medium",
      "schoolsPhotoGallery":"Schools Photo Gallery"
    },
    "gardens-contents":{
      "gardens":"Gardens",
      "noData":"No images available for this garden."
    },
    "electric-contents":{
      "electric":"Electric",
      "electricStatement":"In the Kulgaon Badlapur Municipal Council area, there are a total of 15418 lamps in the east and west areas and the maintenance of the said lamps is done through the municipal council for the eastern division. Hi-Tech Construction Group for Navi Mumbai and West Division. Maintenance and repairs are done through Sagar Sai Construction.", 
      "mobileNo":"Mobile No.",
      "vendorName":"Vendor Name"
    },
    "roads-contents":{
      "roads":"Roads",
      "length":"Length"
    },
    "tree-contents":{
      "treeCensus":"Tree Census",
      "treeStatement":"The Maharashtra (Urban Area) Tree Protection and Conservation Act came into being in 1975. As per the provisions of these Acts, the Tree Authority is bound to enumerate all the trees under its jurisdiction. Accordingly, the tree census report in Kulgaon Badlapur Municipal Council is as follows."
    },
    "health-contents": {
      "health": "Health",
      "worksUnderHealthDepartment": "Works under Health Department",
      "namesOfSanitaryInspectors": "Names of Sanitary Inspectors",
      "zoneWiseNamesOfSanitationInspectors": "Zone Wise Names of Sanitation Inspectors",
      "zoneNo":"Zone No.",
      "treatmentFacility":"Treatment Facility",
      "nameOfThePlant": "Name of the Plant",
      "locationOfThePlant": "Location of the Plant",
      "designedPlantCapacityMtd": "Designed Plant Capacity (MTD)",
      "presentWasteIntakeMtd": "Present Waste Intake (MTD)",
      "outputOfPlant": "Output of Plant",
      "wardNo":"Ward. No",
      "nameOfTheLawsuit":"Name of the lawsuit",
      "nameOfWardWiseLitigations":"Name of Ward Wise Litigations"
    },
    "ponds-contents":{
      "pondsTalao":"Ponds / Talao",
      "talaoName":"Talao Name",
      "noPondsAvailable":"No ponds available",
      "talaoPhotoGallery":"Talao Photo Gallery",
      "error":"Error:"
    },
    "fire-contents": {
      "home":"Home",
      "fireStation":"Fire Station",
      "fireStationEast":"Fire Station East"
    },
    "hospital-contents": {
      "hospitalDepartment":"Hospital Department",
      "departments":"Departments"
    },
    "privateHospital": {
      "hospital":"Hospital"
    },
    "pmay-contents": {
      "pmay":"PMAY 1.0",
      "schemes":"Schemes",
      "pmayStatement":" The Prime Minister's Housing Scheme in the state is based on the concept of  \"Homes for All\". Pradhan Mantri Awas Yojana of the Government of Maharashtra regarding the implementation of the Housing Development Division Government decision was passed on 09/12/2015 for implementation in the state. center Prime Minister Awas based on the concept of Housing 2022 announced by the government The following four elements are common in the scheme's follow-up instructions.",
      "class":"Class",
      "ISSR":"ISSR",
      "ISSRStatement":"Using land as a resource and on it Redevelopment of slum areas.",
      "CLSS":"CLSS",
      "CLSSStatement":"To create financially and affordable housing for low income groups through loan linked interest subsidy.",
      "AHP":"AHP",
      "AHPStatement":"Construction of affordable housing through private sector.",
      "BLC":"BLC",
      "BLCStatement":"Construction of indoor private houses on private land..",
      "pmayHeadingBlue1":"Out of the above mentioned 4 components, projects are being implemented in Kulgaon Badlapur Municipal Council area under two components namely ISSR and AHP.",
      "pmayHeadingBlue2":"Out of 1836 shelters under AHP, 1218 shelters and 231 shelters out of 462 shelters under ISSR, total 1449 shelters work projects. Starting at the site.",
      "pmayHeadingBlue3":" Component wise details under Pradhan Mantri Awas Yojana - Urban (PMAY- Urban).",
      "pmayHeadingBlue4":"Name of work : Planning, designing and construction of 2298 (AHP+ISSR) flats with commercial use at Belawli, Badlapur under Pradhan Mantri Awas Yojana for Economically Weaker Sections (EWS) scheme with all amenities.",
      "pmaylist1":"A total of 2298 huts project under ISSR-462 and AHP-1836 at Belavli has been approved in the 43rd CSMC meeting.",
      "pmaylist11":"- (Construction of 1836 EWS houses at S. No. 98, 99 at Belavali village, Thane (7B27802792002417) and",
      "pmaylist12":"- Construction of 462 EWS under ISSR at S.No. 98, 99, Village Belavali, Thane (7A27802792000205))",
      "pmaylist2":"RERA Registration No. P51700048693",
      "pmaylist3":"Accordingly, Name of Work -: Planning, designing and construction of 2298 (AHP+ISSR) flats with commercial use at Belawli, Badlapur under Pradhan Mantri Awas Yojana for Economically Weaker Sections (EWS) Scheme. Work order has been given to the agent on 13/9/2019 and map approval has been received from ADTP Thane on 10/01/2022 and RERA has been registered.",
      "pmaylist4":" At present, out of 8 buildings proposed at the project site, 5 buildings are in progress.",
      "pmaylist41":"- Plinth work of Tower 3 has been completed and the work of first floor is in progress.",
      "pmaylist42":" - Plinth of Tower 4 has been completed and work of 12th Mala by Mivan Technology is in progress.",
      "pmaylist43":"- Plinth of Tower 5 is complete. Ground floor work is progressing.",
      "pmaylist44":"- Work on Tower 6 Plinth is in progress.",
      "pmaylist45":"- Excavation of Tower 7 has been completed and PCC work has been completed.",
      "plist1":"As per Circular dated 17/08/2022 from Ministry of Housing and Urban Affairs (MOHUA), Government of India, extension of time for completion of the project has been given till the end of December-2024.",
      "component":"Component",
      "approvedCribNumber":"Approved Crib Number",
      "projectPrice":"Project Price (In Lakhs)",
      "currentWorkStatus":"Current Status of Work",
      "td1b":"Using land as a resource to redevelop slums where they belong. (ISSR)",
      "td2":"462",
      "td3":"5020.66",
      "td4":"Excavation of 231 huts in progress",
      "td5b":" To create economically and affordable housing for low income groups through loan linked interest subsidy (CLSS).",
      "td6":"Total no. of Loan Sanctioned : 15858",
      "td7":"Total No. of Subsidy Claims : 2494711",
      "td8":"The said information is taken from PMAY MIS (U) system. www.pmaymis.gov.in",
      "td9b":" Creating affordable housing through private partnership. (AHP)",
      "td10":"1836",
      "td11":"20570.72",
      "td12":"1218 Gharkul work in progress",
      "td13b":"Construction of individual dwellings within private land. (BLC)"
    },
    "nuhm-contents": {
      "NUHM": "NUHM",
      "Schemes": "Schemes",
      "Title": "National Urban Health Mission (NUHM)",
      "Intro": "NUHM envisages to meet health care needs of the urban population with the focus on urban poor, by making available to them essential primary health care services and reducing their out of pocket expenses for treatment",
      "GoalsHeading": "Goals :",
      "Goal1": "i) Need based city specific urban health care system to meet the diverse health care needs of the urban poor and other vulnerable sections.",
      "Goal2": "ii) Institutional mechanism and management systems to meet the health-related challenges of a rapidly growing urban population",
      "Goal3": "iii) Partnership with community and local bodies for a more proactive involvement in planning, implementation, and monitoring of health activities.",
      "Goal4": "iv) Availability of resources for providing essential primary health care to urban poor",
      "Goal5": "v) Partnerships with NGOs, for profit and not for profit health service providers and other stakeholders.",
      "ServicesProvided": "Services Provided By ASHA Worker",
      "Service1": "1 Community Monitoring.",
      "Service2": "2 Home Visit For New Born Care And Antenatal Visits.",
      "Service3": "3 Routine Immunization For Age Group 0-5 Years And Pregnant Woman.",
      "Service4": "4 Area Visit And Survey For Different National Programs.",
      "SchemesUnderNUHM": "Schemes Under NUHM",
      "ReproductiveAndChildHealth": "1 Reproductive And Child Health",
      "RCHDescription": "Early identification and tracking of the individual beneficiary throughout the reproductive lifecycle of women and promote, monitor and support the reproductive, maternal, new-born and child health (RMNCH) schemes/programme delivery and reporting.",
      "RCHTitle": "Key aspects of RCH Portal:",
      "RCH1": "Playing a vital role in key decision making and monitoring the implementation of health schemes in the country.",
      "RCH2": "Helps health workers in planning for service delivery and identification of beneficiary due for Antenatal Check-up, Post Natal Check-up and Immunization Services.",
      "RCH3": "Identification of high-risk pregnant women and tracking of health conditions and assistance during the delivery of pregnant women.",
      "RCH4": "Helps Health Worker in generation of work plan for delivery of immunization services to children",
      "RoutineImmunisation": "2 Routine Immunisation",
      "RoutineList1": "For age 0-5 years",
      "RoutineList2": "Pregnant Woman",
      "RoutineList3": "Buster Dose at 10 & 16 Years Age",
  
      "PMMVY": "3 Pradhan Mantri Matru Vandana Yojana (PMMVY)",
      "ObjectivesPMMVY": "The Objectives of the PMMVY",
      "PMMVYPoint1": "To provide cash incentive for partial compensation for the wage loss so that the woman can take adequate rest before and after delivery of the first child;",
      "PMMVYPoint2": "To improve health seeking behaviour amongst the Pregnant Women & Lactating Mothers (PW&LM).",
      "PMMVYPoint3": "To promote positive behavioural change towards girl child by providing additional cash incentive for the second child, if that is a girl child.",
      "PMMVYPoint4": "The criteria for determining socially and economically disadvantaged sections of society will be the following:",
      "list1":"i. Women belonging to scheduled castes and scheduled tribes;",
      "list2":"ii. Women who are partially (40%) or fully disabled (Divyang Jan)",
      "list3":"iii. Women holder of BPL ration Card",
      "list4":"iv. Women Beneficiaries under PradhanMantri Jan AarogyaYojana (PMJAY) under Ayushman Bharat.",
      "list5":"v. Women holding E-shram card",
      "list6":"vi. Women farmers who are beneficiaries under KishanSammanNidhi",
      "list7":"Women holding MGNREGA Job Card",
      "list8":"viii. Women whose net family income is less than Rs. 8 Lakh per annum",
      "list9":"ix. Pregnant and Lactating AWWs/ AWHs/ ASHAs",
      "list10":"x. Any other category as may be prescribed by the Central Government",
      "des1":"The benefit is available to a woman for the first two living children provided the second child is a girl.",
      "des2b":" In case of the first child the amount of Rs. 5000 in two instalments and for the second child, the benefit of Rs. 6000 will be provided subject to second child is a girl child in one instalment after the birth.",
      "des3":"However, for availing benefits for second child, registration during the pregnancy shall be mandatory. This would contribute to improve the Sex Ratio at Birth and to prevent female foeticide.",
      "des4":"Benefits can be availed only on the basis of the Aadhaar Number of Beneficiary so as to avoid any duplication or malpractices.",
      "des5b":"Registration under the Scheme:",
  "step1": "I. The eligible women desirous of availing maternity benefits are required to register under the scheme at the Anganwadi Centre (AWC).",
  "step2": "II. For registration, the beneficiary shall submit the prescribed application Form 1-A, complete in all respects, along with the relevant documents and undertaking/consent duly signed by her at the AWC. While submitting the form, the beneficiary will be required to submit her Aadhaar details with her written consent, her/husband/family member’s Mobile Number and her Bank/Post Office account details.",
  "step3": "III. The prescribed form(s) can be obtained from the AWC. The form(s) can also be downloaded from the website of Ministry of Women and Child Development (http://wcd.nic.in) and submit the same at Aanganwadi Centre.",
  
  "titleJanani": "Janani Suraksha Yojana",
  "paraJanani1": "Janani Suraksha Yojana (JSY) is a safe motherhood intervention under the National Health Mission. It is being implemented with the objective of reducing maternal and neonatal mortality by promoting institutional delivery among poor pregnant women. The scheme, launched on 12 April 2005 by the Hon’ble Prime Minister, is under implementation in all states and Union Territories (UTs), with a special focus on Low Performing States (LPS).",
  "paraJanani2": "JSY is a centrally sponsored scheme, which integrates cash assistance with delivery and post-delivery care. The Yojana has identified Accredited Social Health Activist (ASHA) as an effective link between the government and pregnant women.",
  "titleObj": "Objectives:",
  "paraObj1": "To increase the institutional deliveries in urban & rural areas. To reduce the Maternal Mortality & Infant Mortality among BPL, SC & ST.",
  "titleStrategy": "Strategy:",
  "paraStrategy1": "Beneficiary must be BPL. In case of SC & ST, benefit should be given to all pregnant women (including non BPL). The age of registered pregnant mothers should not be less than 19 years. The benefit should be given to the beneficiaries up to two living children.",
  "paraStrategy2": "For Urban area, the beneficiary after delivery in the institution to be paid Rs. 600/- For C-Section Rs. 1500/- are given to the beneficiaries",
  "aboutNUHM": "UNDER NUHM DIFFERENT NATIONAL HEALTH PROGRAMMES ARE CONDUCTED"
},
    "total":"Total",
    "address":"Address",
    "srNo": "Sr. No.",
    "cityProfile":"City Profile",
    "description":"Description",
    "loading":"Loading...",
    "noDataAvailable":" No data available"
}